export const image =
  "https://www.all-con.co.kr/data/poster/2001/448574.?v=1578532438";
export const info = `---How to participate---
1. 그라폴리오에서 활동 중인 크리에이터 누구나 참여 가능합니다.

2. 아이더 제품에 잘 어울리는 멋진 작품을 로고 형태로 표현해주세요. 아이더 실제 제품(의류, 용품 등)에 적용될 계획입니다.

3. 작품 사이즈는 297X210mm(A4사이즈, 72dpi, JPG or PNG 파일)로 제출 부탁 드립니다.
최종 당선작은 원본 파일과 함께 jpg or PNG 파일을 제출합니다.
*원본 파일 : 297X210mm(A4사이즈, 300dpi) / ai or psd 파일

4. 1인당 최대 5개의 작품 출품이 가능합니다.
다수 출품할 경우 각각 다른 게시물로 참여해주세요.
단, 여러 편의 작품을 응모한 경우에도 수상은 1인 1편의 작품으로 진행됩니다.

---Schedule---
Submission Period
January 08, 2020 ~ January 30, 2020, 5PM
Voting Period
January 08, 2020 ~ February 06, 2020
Winner Announcement
February 13, 2020
* UTC+09 (Korean Standard Time)

---Award and Benefits---
- 대상(1명) : 500만원
- 우수상(5명) : 각 100만원

* 당선작 중 일부는 아이더 제품에 적용하여 판매될 예정입니다.
* 당선작은 홍보기사나 아이더 공식 SNS 채널을 통해 더 많은 사람들에게 노출될 수 있습니다.

응모자는 응모 시 아래 사항에 동의한 것으로 간주하오니 확인 부탁 드립니다.
1. 시상금 수령 시 제세공과금은 당선자가 부담합니다.
2.당선작은 아이더 로고 가이드에 맞게 최소한의 편집이 이루어질 수 있습니다. 해당 수정 작업은 ‘아이더’에서 이루어집니다.

*아이더 제품에 적용되는 디자인이 없을 경우, 대상 수상자가 없을 수도 있습니다.

---Evaluation standards---
*내부 심사위원(아이더) 점수 70% + 네티즌 좋아요 점수 30%

- 디자인 완성도 및 창의성 : 참신하고 개성적인 표현인가?
- 대중성 : 많은 사람들이 보고 또 보면 기억에 남을 만한 로고여야 합니다.
- 가독성: 디자인을 보고 아이더로 읽혀질 수 있는가?
- 구매적합성 : 많은 사람들에게 구매 의욕을 불러일으킬 수 있는가?`;
